<?php

return [

	    'birinchiTest' => 'Столица
Представители  столичных коммунальных ведомств, акимы и городские службы говорят в эфире «Биринчи радио» о проблемах города и как они решаются. Дороги, озеленение, мусор и отопление.  Все о жизнедеятельности города в программе «Столица». Слушайте нас каждый четверг в 12- 05 на «Биринчи радио». 

Кыргызстан
Программа “Кыргызстан” выходит в эфир каждый день  в 15 00 часов дня.  Будьте в курсе оперативных и достоверных новостей!

Тема дня
В программе “Тема дня” будут обсуждены важнейшие вопросы и события в мире политике и общества. В понедельник, вторник и среду с 11:00-12:00 на волне “Биринчи радио”. 

“ОСОБОЕ МНЕНИЕ”
Программа «Особое мнение» - это программа, где предоставляется место, платформа, иначе говоря, площадка для дискуссии по самым актуальным и спорным темам.  
Время выхода передачи — каждая пятница с 12:05 до 13 часов. Программа  позволяет обсуждать с заинтересованными слушателями наиболее важные события уходящей недели. 
Номера телефонов для вашего, прямого общения с нашими гостями - 392190 и 656604. Принимаются на короткий номер 3535 и смс-сообщения. 
 ',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
];