@extends('Front::layouts.default')
@section('title', trans('site.HistoryFull')." | КТРК")
@endsection

@section('styles')
  <link rel="stylesheet" href="{{ asset('css/pages.css') }}"/>
  <link rel="stylesheet" href="{{ asset('css/custombox.css') }}"/>
@endsection

@section('content')

  <div class="container">

    <div class="row">
      <div class="col-md-12 historypage">
        <div class="panel panel-default">
          <div class="panel-heading">
            <h3 class="panel-title">{{ trans('site.HistoryFull') }}</h3>
          </div>
          <div class="panel-body histext">

            <div class="media">
              <div class="media-left">
                <div class="img-block">
                  <img src="{{ asset('images/history/chaban.jpg')}}" alt="Чабан">
                  <span class="hist-year">1931</span>
                </div>
              </div>
              <div class="media-body">
                <p>Кыргыз Республикасынын Коомдук телерадиоберүү корпорациясынын тарыхы 1931-жылдан башталган. Ошол жылы биринчи ирет Кыргыз радиосу обого чыккан. 1926-жылы Кыргыз автономиялуу облусу Кыргыз АССРине айланган. Мындай жагымдуу окуяны Ала-Тоонун аймагындагы жаамы журтка жайылтуу үчүн радиолоштуруу демилгеси башталган. 1927-жылы  андай асыл ой ишке ашып, Кыргыз АССРинин Борбордук аткаруу комитетинин курултайындагы  аткаруу комитетинин төрагасы Абдыкадыр Орозбековдун баяндамасы радиотүйүндөр аркылуу элге угузулган.</p>
                <p>Кыргыз АССРинин Эл Комиссарлар Советинин алдында радио маалымат жана радио берүү комитети 1931-жылы 19-декабрда уюштурулган.</p>

                <a class="btn btn-link pull-right" id="button1">
                  Кененирээк <i class="fa fa-arrow-circle-right"></i>
                </a>

                <div id="modal1" class="modal-demo history-modal">
                  <button type="button" class="close" onclick="Custombox.close();">
                    <span>×</span><span class="sr-only">Close</span>
                  </button>
                  <div class="text">
                    <p>Борбордук аткаруу комитетинин токтомунун негизинде республикалык радиоуктуруу комитетинин төрагасы болуп Сүйүнтбек Бектурсунов 1931-жылдын 20-декабрында номур биринчи буйрук боюнча дайындалып, бул иште айтылуу котормочу 1932-жылдын июлуна чейин иштеген. Андан соң ал кызматта Кыпчакбаев, Сарманов эмгектенишет.</p>
                    <p>Борбордук аткаруу комитетинин токтомунун негизинде республикалык радиоуктуруу комитетинин төрагасы болуп Сүйүнтбек Бектурсунов 1931-жылдын 20-декабрында номур биринчи буйрук боюнча дайындалып, бул иште айтылуу котормочу 1932-жылдын июлуна чейин иштеген. Андан соң ал кызматта Кыпчакбаев, Сарманов эмгектенишет.</p>
                    <p>Корпорация 1937-жылдан тарта 1946-жылдын 28-мартына чейин Кыргыз ССРинин Элдик Комиссарлар Советинин алдындагы радиомаалымат жана радиоберүү комитети деп аталган. 1937-жылдын 1-январында 43 радиотүйүндүн 12 өз программалары менен обого чыга баштаганын эске алганыбызда, Кыргызстандын көпчүлүк бөлүгү радиоберүүлөр менен камсыз болуп калганын байкоого  болот. Бул жылкы республикалык берүүлөрдүн суткалык орточо көлөмү 6 саат 34 минутаны түзгөн. Анын төрт сааты - жергиликтүү берүүлөр. Уктуруулар кыргыз, орус жана дуңган тилдеринде жүргүзүлгөн.</p>
                  </div>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-body">
                <p>1938-1941-жылдары радио комитеттин төрагасы болуп Төлөн Шамшиев дайындалган. Улуу Ата Мекендин согуш жылдарында радионун ролу күчөп, Кыргызстандын эң күчтүү маалымат булагына айланган. Экстратов, Курман Кыдырбаева сындуу адамдар жетекчилик кылып, Капар Алиев, Гүлниса Мамбетова, Валентина Гонтарь дикторлук кесиптин устаттары катары таанылган. Белгилүү драматург Токтоболот Абдымомунов акыркы кабарлардын редактору болуп иштеген.</p>
              </div>
              <div class="media-right">
                <div class="img-block">
                  <img src="{{ asset('images/history/diktory.jpg')}}" alt="Чабан">
                  <span class="hist-year">1938-1941</span>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-left">
                <div class="img-block">
                  <img src="{{ asset('images/history/73.jpg')}}" alt="Чабан">
                  <span class="hist-year">1945-1964</span>
                </div>
              </div>
              <div class="media-body">
                <p>1945-жылдын 28-мартынан тарта Радиомаалымат жана радиоберүү комитети Кыргыз ССРинин Министрлер Советинин алдында кайрадан түзүлгөн. 1949-1953-жылдары Радио комитетти белгилүү драматург жана коомдук ишмер Молдогазы Токобаев жетектеген. 1950-жылдын март айынан тарта шаар, айыл-кыштактарды радиолоштуруу Кыргыз ССРинин Байланыш министрлигинин карамагына өткөндүгүнө байланыштуу Радиомаалымат комитети Кыргыз ССРинин Министрлер Советинин алдында түзүлгөн. Ушундай аталыш 1953-жылдын май айына чейин уланган.</p>

                <a class="btn btn-link pull-right" id="button2">
                  Кененирээк <i class="fa fa-arrow-circle-right"></i>
                </a>

                <div id="modal2" class="modal-demo history-modal">
                  <button type="button" class="close" onclick="Custombox.close();">
                    <span>×</span><span class="sr-only">Close</span>
                  </button>
                  <div class="text">
                    <p>1953-жылдын май айынан тарта өлкөнүн министрликтери менен мекемелери кайрадан түзүлгөндүгүнө байланыштуу Радиомаалымат комитети Кыргыз ССРинин Маданият министрлигине караштуу Радиомаалымат боюнча башкы башкармалык деп өзгөртүлгөн. Башкармалыктын башчысы болуп Тургунбек Суванбердиев бекитилген. Бирок турмуш шарттар ири өзгөрүүлөрдү талап кылгандыктан Кыргыз ССРинин Министрлер Советинин 1957-жылдын 5-июлдагы №240-токтому менен маданият тармагындагы башкармалык Радиоберүү комитети деп аталган.</p>
                    <p>1953-жылдын май айынан тарта өлкөнүн министрликтери менен мекемелери кайрадан түзүлгөндүгүнө байланыштуу Радиомаалымат комитети Кыргыз ССРинин Маданият министрлигине караштуу Радиомаалымат боюнча башкы башкармалык деп өзгөртүлгөн. Башкармалыктын башчысы болуп Тургунбек Суванбердиев бекитилген. Бирок турмуш шарттар ири өзгөрүүлөрдү талап кылгандыктан Кыргыз ССРинин Министрлер Советинин 1957-жылдын 5-июлдагы №240-токтому менен маданият тармагындагы башкармалык Радиоберүү комитети деп аталган.</p>
                    <p>Кыргыз телеберүүсүнүн биринчи диктору Сайнаке Жунушалиева, биринчи режиссеру Жанузак Молдобаев, биринчи редактору Шаршеке Сматов, биринчи үн оператору Светлана Варибада, биринчи оператору Курманбек Өгөбаевдер болушкан. 1961-жылдан 1964-жылга чейин телерадио комитетти Айымбүбү Ботоканова жетектеген. 1962-жылдын май айынан тарта Кыргыз ССРинин Министрлер Советинин алдындагы Радио жана телеберүү комитети – Радио жана телеберүү боюнча Кыргыз ССРинин Министрлер Советинин комитетине алмаштырылган.</p>
                  </div>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-body">
                <p>1965-жылдын 10-апрелинен тарта Кыргыз ССРинин Жогорку Советинин президиумунун №539- жарлыгы менен комитет мамлекеттик деген макамга жетип, Радио жана телеберүү боюнча Кыргыз ССР Министрлер Советинин мамлекеттик комитети деп аталат.  1964-жылы Кыргыз ССР Министрлер Советинин алдындагы Радио жана телеберүү комитетинин төрагасы болуп Асанбек Токомбаев дайындалган. Асанбек Токомбаев Кыргызстан телерадиосун 21 жыл башкарган, ал чыгармачылык жамаатты узак мөөнөткө жетектеген жетекчи катары тарыхта калды. 1964-жылдан 1985-жылга чейин залкар инсан 21 жыл бир орунда үзүрлүү эмгектенип, азыркы телерадио корпорациянын жамааты иштеген имаратты, Радио үйүн, Телестудиялык имаратты салдырган. Асанбек Токомбаев КТРК тарыхында ысмын өзгөчө бөлүп айта турган улуу инсан.</p>
              </div>
              <div class="media-right">
                <div class="img-block">
                  <img src="{{ asset('images/history/503.jpg')}}" alt="Чабан">
                  <span class="hist-year">1964-1985</span>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-left">
                <div class="img-block">
                  <img src="{{ asset('images/history/100.jpg')}}" alt="Чабан">
                  <span class="hist-year">1985-2007</span>
                </div>
              </div>
              <div class="media-body">
                <p> Ал эми 1985-1986-жылдары комитеттин жетекчилигине Асанбек Стамов дайындалган. Андан соң 1986-91-жылдары комитет жетекчиси болуп  Умтул Орозова иштеген.</p>
                <p>1991-жылы Кыргызстан эгемендик алгандан кийин КТРК Мамлекеттик телерадио агенттиги болуп түзүлүп, анын башчылыгына Сатыбалды Жээнбеков дайындалган. 1992-жылы телерадионун жетекчилигине Түгөлбай Казаков, 1993-жылы Кадыркул Өмүркулов, 1994-жылы Абдиламит Матисаков иштеген. 1993-жылы агенттик кайрадан комитет болуп өзгөртүлгөн. 1995-жылы Кыргыз телевидениесинде таңкы “Замана” студиясы ачылган.</p>

                <a class="btn btn-link pull-right" id="button3">
                  Кененирээк <i class="fa fa-arrow-circle-right"></i>
                </a>

                <div id="modal3" class="modal-demo history-modal">
                  <button type="button" class="close" onclick="Custombox.close();">
                    <span>×</span><span class="sr-only">Close</span>
                  </button>
                  <div class="text">
                    <p>1996-жылы Кыргыз Республикасынын Мамлекеттик телерадио комитети корпорацияга айландырылып, төрагасы президент болуп аталып, ал орунга Аманбек Карыпкулов дайындалган. Кыргыз телевидениесинде "Ала-Тоо" маалымат борбору, "Нур" продюсердик борбору, "Ата-Журт" продюсердик борбору түзүлгөн.  Мурдагы редакциялар чыгармачылык-өндүрүштүк бирикмелер катары өзгөртүлгөн. Адабий драмалык редакция - "Манас" чыгармачыл өндүрүштүк бирикмеси, жаштар редакциясы - "Айкөл", коомдук саясий редакция - "Ата-Журт", элдер достугу - "Достук" бирикмелери болуп аталган. Кыргыз радиосунда адабий-драмалык редакция – "Казына", музыкалык редакция - "Ибарат", балдар жана жаштар - "Жаш толкун", кабарлар - "Кабарлар", коомдук-саясий редакция - "Кыргызстан" чыгармачылык бирикмеси болуп түзүлгөн. Кыргыз радиосунун 2-программасы - "21-кылым" радиосу катары обого чыга баштаган.</p>
                    <p>2001-жылы корпорациянын президенти болуп Молдосейит Мамбетакунов, 2002-жылы Токтош Айтикеева дайындалган.</p>
                    <p>2003-жылы Кыргыз Республикасынын мамлекеттик телерадио корпорациясы Кыргыз Республикасынын улуттук телерадио корпорациясына айландырылып, "улуттук" макамга ээ болгон. 2004-жылы корпорациянын президенттигине Сыртбай Мусаев, 2005-жылы Султан Абдракманов, ошол эле жылы Кыяс Молдокасымов дайындалган. 2006-жылы Кыргыз Республикасынын улуттук телерадио корпорациясы - Кыргыз Республикасынын мамлекеттик телерадио комитети болуп өзгөртүлүп, анын жетекчиси башкы директор болуп өзгөртүлгөн. Чыгармачылык бирикмелер редакцияларга, студияларга айландырылган.</p>
                  </div>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-body">
                <p>2007-жылы комитеттин башкы директору болуп Мелис Эшимканов дайындалган. 2008-жылы Кыргыз Республикасынын мамлекеттик телерадио комитети кайрадан Кыргыз Республикасынын улуттук телерадио корпорациясы деп аталып, 2009-жылы ноябрда корпорациянын башкы директору болуп Кайыргүл Орозбай кызы дайындалган.</p>
                <p>2010-жылы 7-апрель окуясынан кийин корпорациянын жетекчилигине Убактылуу өкмөт тарабынан Кубат Оторбаев дайындалып, корпорация элдин кыйладан бери коюп келген талабы менен Кыргыз Республикасынын коомдук телерадиоберүү корпорациясы болуп өзгөртүлүп, Кыргыз Республикасынын президенти ал жарлыкка кол койгон. Ошол жылы жайында КТРК Байкоочу кеңеши шайланган. 15 кишиден турган Байкоочу кеңеш төрагалыкка Эльвира Сариеваны шайлашкан. Корпорациянын жетекчилигине конкурс жарыяланып, 2010-жылдын 3-декабрында Кубат Оторбаев Байкоочу кеңеш тарабынан КТРК башкы директору болуп шайланган.</p>
              </div>
              <div class="media-right">
                <div class="img-block">
                  <img src="{{ asset('images/history/skan493.jpg')}}" alt="Чабан">
                  <span class="hist-year">2007-2010</span>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-left">
                <div class="img-block">
                  <img src="{{ asset('images/history/58.jpg')}}" alt="Чабан">
                  <span class="hist-year">2011-2014</span>
                </div>
              </div>
              <div class="media-body">
                <p>2011-жылдын январь айында Байкоочу кеңеш башкы директордун орун басарлыгына Мырзакул Мамбеталиев менен Кайрат Иманалиевди шайлаган жана ошол эле жылы КТРКнын редакциялык саясатын бекитип берген.</p>

                <a class="btn btn-link pull-right" id="button4">
                  Кененирээк <i class="fa fa-arrow-circle-right"></i>
                </a>

                <div id="modal4" class="modal-demo history-modal">
                  <button type="button" class="close" onclick="Custombox.close();">
                    <span>×</span><span class="sr-only">Close</span>
                  </button>
                  <div class="text">
                    <p>2013-жылы 23-сентябрда Байкоочу кеңеш башка ишке өткөндүгүнө байланыштуу М.Мамбеталиевди кызматтан бошотууга макулдук берип, Коомдук 1-каналдын башкы директорунун орун басары кылып буга чейин мамлекеттик "Учкун" концернин жетектеп келген Кубат Болоткановду шайлады.</p>
                    <p>2012-жылы январда Кыргыз Республикасынын президенти Алмазбек Атамбаев тарабынан "КТРК тууралуу" мыйзамга кол коюлган. 2012-жылы апрелде Байкоочу кеңештин жаңы курамы парламент тарабынан шайланган. Байкоочу кеңештин төрагасы болуп шайланган Фархад Бекмамбетов өз ыктыяры менен төрагалык орундан баш тарткандан кийин Байкоочу кеңеш төрагасы болуп 2013-жылы 15-ноябрда Илим Карыпбеков шайланган. И. Карыпбеков КТРК баш директорунун милдетин аткарууга дайындалган соң Байкоочу кеңеш төрагасынын ордун бошотуп, ага кеңеш мүчөлөрү белгилүү тележурналист, акын Абды Сатаровду шайлашкан.</p>
                    <p>2014-жылдын 24-июлунда Кубат Оторбаев өз ыктыяры менен кызматтан чегинүү тууралу арызын берип, аны Байкоочу кеңеш көпчүлүк добуш менен бекиткен. Байкоочу кеңеш башкы директордун милдетин аткарууну буга чейин ЭлТР телеканалын жетекчиси болуп иштеп келген белгилүү журналист Султанбек Жумагуловго жүктөгөн. 2014-жылдын 23-ноябрында Байкоочу кеңештин жашыруун добуш берүүсүнүн жыйынтыгында Султанбек Жумагулов 10 талапкердин арасынан көпчүлүк добуш менен жеңишке жетишип, КТРК башкы директору болуп шайланган.</p>
                  </div>
                </div>
              </div>
            </div>

            <div class="media">
              <div class="media-body">
                <p>C. Жумагулов КТРКнын жаңылыктар кызматын кыйла кеңейтип, Ош студиясын ачып, бир нече телерадио долбоорлорду баштаган. Бирок, ал өз ыктыяры менен кызматынан баш тарткандан кийин Кыргызстандагы эң ири улуттук маалымат каражатынын жетекчилигине Байкоочу кеңештин сунушу менен И. Карыпбеков, 2015-жылдын 19-мартында, онго жакын атаандаштардын арасынан эң арбын добуш алып КТРК баш директору болуп шайланды.</p>
                <p>Азыркы кезде корпорацияда төрт телеканал: "КТРК", "Музыка", "Маданият", "Баластан" обого чыгууда. КТРКнын курамында "Ала-Тоо" маалымат борбору, "Замана" студиясы, "Ибарат" студиясы, Жаштар редакциясы, Социалдык-экономикалык программалар редакциясы, котормо студиясы, "Келечек" студиясы иштейт. Ошондой эле, КТРКнын "Кыргыз радио бирикмесинде" 5 радио угармандарына уктурууларын тартуулап келатышат. Алар: "Биринчи радио", "Кыргыз радиосу", "Миң кыял FM", "Достук" жана "Балдар ФМ" радиолору. Корпорациянын курамында Республикалык радиотеле борбор, "Кыргызтелефильм" студиясы бар. Корпорация жетекчилигинин демилгеси менен "Спорт" телеканалы ачылган. Ушу тапта ал обого чыгууда.</p>
                <p> КТРКнын өнүгүү стратегиясы каналдын жетекчилиги тарабынан иштелип чыгып, Байкоочу кеңеш тарабынан 2012-жылдын 6-декабрында жактырылды. Документте каналдын 2015-жылга чейинки максаттары, иш багыттары каралган.</p>
              </div>
            </div>

          </div>
        </div>
      </div>

      <div class="col-md-3 historypage hidden">
        <div class="panel panel-default">
          <div class="panel-heading">
            <h3 class="panel-title">Сол сайдбар</h3>
          </div>
          <div class="panel-body">
            <h4>Текст</h4>
          </div>
        </div>
      </div>

    </div>
  </div>
@stop


@section('footerScript')
  <script src="{{ asset('js/custombox.js') }}"></script>
  <script src="{{ asset('js/legacy.js') }}"></script>

  <script>
    $(function() {
      function viewMore(button, target){
        button.on('click', function( e ) {
          Custombox.open({
            target: target,
            effect: 'fadein'
          });
          e.preventDefault();
        });
      }

      viewMore($('#button1'), '#modal1');
      viewMore($('#button2'), '#modal2');
      viewMore($('#button3'), '#modal3');
      viewMore($('#button4'), '#modal4');
    });
  </script>
@endsection