@extends('Front::layouts.default')
@section('title', "КТРК тарыхы")

@section('content')

        <div class="container main-wrapper">

            <div class="row">
                <section class="content clearfix">
                    <div class="col-md-10">
                        <p>
                            Кыргыз Республикасынын Коомдук телерадиоберүү корпорациясынын тарыхы 1931-жылдан башталган. Ошол жылы биринчи ирет Кыргыз радиосу обого чыккан. 1926-жылы Кыргыз автономиялуу облусу Кыргыз АССРине айланган. Мындай жагымдуу окуяны Ала-Тоонун аймагындагы жаамы журтка жайылтуу үчүн радиолоштуруу демилгеси башталган. 1927-жылы  андай асыл ой ишке ашып, Кыргыз АССРинин Борбордук аткаруу комитетинин курултайындагы  аткаруу комитетинин төрагасы Абдыкадыр Орозбековдун баяндамасы радиотүйүндөр аркылуу элге угузулган.  - See more at: http://ktrk.kg/ky/history#sthash.U4SyxZIs.dpuf
                        </p>
                    </div>
                </section>
            </div>
        </div>
@stop