@extends('Front::channel.kyrgyzradio.default')
@section('title', "Кыргыз Радиосу")
@section('styles')
@endsection
@section('content')
@include('Front::channel.kyrgyzradio.nav')
<div id="kyrgyzhome" class="container">
   <!--/#cta-->
   <section id="about">
         <div class="section-header">
            <h2 class="section-title text-center wow fadeInDown">Кыргыз Радиосу жөнүндө</h2>
            <p class="text-center wow fadeInDown">Радионун негизги урааны “Кыргыз радиосу - жан дүйнөнүн азыгы”. <br> “Кыргыз радиосу көөнөрбөс мурастар казынасы!”</p>
         </div>
         <div class="row">
             
            <div class="col-sm-12 abouttext wow fadeInRight">
            <h3 class="column-title text-center">Тарыхы</h3>
               <img src="{{asset('images/channels/kg-radio.png')}}" alt="" class="img-responsive fadeInLeft" style="
               float: left;">
               <p>Кыргыз радиосу мындан 80 жыл мурун, тагыраак айтканда, 1931-жылы негизделген. Ал кездеги техникалык жана чыгармачылык мүмкүнчүлүк чектелүү болгондуктан уктурууларды берүү ыкмасы азыркыдан кыйла айырмаланып турган.</p>
               <p>Мезгил өтүп радио кызматкерлеринин тажрыйбасы улам арта  берди.  Жергиликтүү кызматкерлерди ал кезде СССРдин курамындагы башка шаарларга кыска мөөнөттөгү окууларга жөнөтүп, алардын билим деңгээлин, тажрыйбасын өнүктүрүп турушкан. Ошентип 80 жылдын ичинде Кыргыз Радиосунун техникалык жана чыгармачылык мүмкүнчүлүктөрү кеңейип, улам жаңы бийиктиктерди багынтып олтуруп, бүгүнкү күндөгү деңгээлине келип жетти. </p>
               <img src="{{asset('images/channels/kyrgyzradio/about/1.jpg')}}">
               <p>Кыргыз Радиосунда 80 жылдын ичинде радиодо кандай гана чыгармачыл адамдар иштеген жок. Алардын көбү азыр ардагер кызматкерлер. Угарман журтуна аты-жөнү белгилүү болуп, кадыр-сыйга ээ болгон кесиптештерибиз кыйла көп. </p>              
               <p>Алсак, Турсун Уралиев, Тенти Орокчиев, Курманбек Өгөбаев, Эркин Тазабеков, Аман Нааматов, Жумакадыр Егембердиев, Жакып Медетов, Сатыбалды Абдымомунов, Мамыр Иминжанов, Бекболот Абдраимов, Саткын Абдрахманова, Диляра Пиваварова, Бегайым Жайчиева жана башкалар. Бул инсандар  өздөрүнөн кийинки муундарга устат катары көп тажрыйбаларын бөлүшкөн. </p>
               <p>Кыргыз радиосу мурдагы Улуттук мамлекеттик радионун курамынан 2009-жылы июнь айында өзүнчө адабий-музыкалык канал катары бөлүнүп чыккан. Кыргыз радиосу улуттук идеологияны жүргүзгөн, калкка рухий азык тараткан, элибиздин көркөм дөөлөттөрүн жайылткан, адабий-музыкалык багытта жан дүйнөнү тазарткан, адеп-ахлак, каада-салттын мектеби болгон уникалдуу радио. </p>
               <img src="{{asset('images/channels/kyrgyzradio/about/2.jpg')}}">
               <p>Кыргыз радиосунун концепциясы - көркөм өнөрдүн таасири аркылуу жалпы угармандардын жан дүйнөсүн байытуу, тарбиялоо.</p>
               <img src="{{asset('images/channels/kyrgyzradio/about/3.jpg')}}" class="pull-left">
               <p>Ырасында эле “Адабият –элдин сезими, элдин рухий турмушунун жемиши” (В.Белинский) же болбосо музыканын тили көтөрүлбөй турган тил. Ал жандын тили (А.Ауэрбах) - деп таамай айтылгандай, адабият менен музыка бүтүндөй элди тазалыкка, адамгерчиликке тарбиялай турган курал. Кыргыз радиосу ушул улуу максатты аркалайт.</p>               
               <p>Күн сайын 12 сааттык уктуруулар эфирге чыгат. Уктуруулар жалаң кыргыз тилинде даярдалат. Уктуруулардын сапатын жакшыртып, угармандардын катарын көбөйтүү максатында редакция жамааты ар убакта талкууларды, талдоолорду өткөрүп, өз кызматын өтөп бүткөн уктурууларды жаап, жаңы долбоорлордун үстүндө изденип, эфирге даярдап келишет. Ошол эле учурда Радионун жүзүн чагылдырып турган роликтер маал-маалы менен жаңыланып турат. Бүгүнкүдөй саясатташкан, күнүмдүк көйгөйлөр адамдын адамдын акыл-эсин чарчатып турган кымгуут заманда угармандардын жан дүйнөсүнө азык берип, эс алууга багыттап, жакшылыкка үндөп келаткан Кыргыз Радиосунун келечеги алдыда.</p>               
               <h3 class="column-title text-center">Радионун негизги багыттары:</h3>
               <img src="{{asset('images/channels/kyrgyzradio/about/4.jpg')}}">
               <img src="{{asset('images/channels/kyrgyzradio/about/5.jpg')}}">
               <ul>
                  <li><p>Улуттук  адабият менен искусствонун татыктуу өкүлдөрүн угармандарга таанытуу. (“Бейне”, “Түз эфирдеги жолугушуу”, “Жарыгы калган жылдыздар”, “Инсан”, ж.б.).</p></li>
                  <li> <p>Кыргыз адабиятындагы мыкты чыгармалардын радио-  вариантын иштеп чыгып (көркөм окуулар, спектаклдер, постановкалар ж.б.), угармандардын көркөм табитин калыптоо.</p></li>
                  <li><p>Ата-бабалардан калган көркөм  мурастарыбызды, кол өнөрчүлүгүбүздү  угармандарга жайылтуу. (“Кыргыз радиосунун алтын казынасынан”,  “Мен кыргызмын”, ”Мурас”, “Көөнө тарых”, “Өнөркана” ж.б.).</p></li>
                  <li><p>Маданият тармагындагы күнүмдүк иш-чаралар, жаңылыктар менен угармандарды тааныштыруу. (“Кутман таңың менен, Кыргы стан”,  “Маданий жаңылыктар”, “Муз-обо” ж.б.).</p></li>
                  <li><p>Таанытып-билдирүүчү, тарбия берүүчү багыттагы уктуруулар.</p></li>
                  <li><p>“Асыл ойлор”, “Мен билген улут каадасы”, “Адеп”, “Унутта калган уютку”, “Адистин пикири” ж.б.). </p></li>
               </ul>
              
               
               <img src="{{asset('images/channels/kyrgyzradio/about/6.jpg')}}" class="pull-left">
               <p><span>Кыргыз радиосунун негизги байлыгы</span>– 80 жыл бою топтолуп келаткан алтын казынадагы баалуу уктуруулар. (Атактуу инсандар менен маектер, көркөм окуулар, спектаклдер, постановкалар, музыкалык чыгармалар ж.б.). Редакция андагы уктурууларды ылайыгына жараша эфирге жайгаштырат.</p>
               <img src="{{asset('images/channels/kyrgyzradio/about/7.jpg')}}">
               <p>Ошол эле учурда баалуу, актуалдуулугун жоготпой турган, мазмундук жана көркөмдүк жактан мыкты даярдалган программалар Көркөм Кеңешке сунушталып турат.</p>
               <p>Көркөм кеңештин мүчөлөрү  тарабынан талкуудан өтүп, мыкты деп табылган программалар  жобого ылайык  протокол түзүлүп  алтын казынага кабыл алынат. Андагы кабыл алынган   уктуруулар өз эрежесине ылайык  көздүн карегиндей аяр сакталат. Башта уктуруулар атайын лентага (тасмага) сакталса,  кийин техникалык мүмкүнчүлүктөр кеңейгенде компакт-дисктерге көчүрүлдү. Учурда программаларды эфирге даярдоо процесси жалаң компьютердик техника аркылуу ишке ашырылып келет. </p>      
            </div>

         </div>
         <div class="section-header">
            <p class="text-justify wow fadeInDown">.</p>
         </div>
   </section>
</div>
@stop
@section('footerscript2')
@stop