<?php

return [

	    'birinchiTest' => 'Биринчи радио» –мындан 80 жылдык тарыхы бар өлкөдөгү алгачкы радиостанциянын көчүн улантууда. Радиостанциянын чакырыгы алгач зым аркылуу берилүүчү эфирдин баскычы аркылуу обого таркай баштаган. Бүгүн «Биринчи радио» бүтүндөй Кыргызстандын аймагына маалымат таркатууда зор мүмкүнчүлүгү бар бирден бир радио. FM толкундарынан тышкары, УКВ ультра кыска толкуну, интернет жана спутник байланышы аркылуу real -audio режиминде техникалык мүмкүнчүлүктү пайдалануу менен Кыргызстанда, жакынкы жана алыскы чет өлкөлөрдө жашаган 5 миллиондон ашык адам бул толкунду кармай алышат. Кыргыз Республикасынын Коомдук телерадио корпорациясына караштуу, FM диапазонундагы «Биринчи радио» маалыматтык радио берүү катары, өлкөнүн маалымат коопсуздугун камсыз кылуу багытында саясатты ишке ашырууда.

«Биринчи радио» All Talk Radio «Баардыгы жөнүндө», тактап айтканда саясый, экономикалык жана маданий, спорт жаңылыктарын суткасына 18 саат бою чыгып, бүтүндөй өлкөнүн аймагына, өз учурунда, так жана толук жеткирүүчү жалгыз гана радио. Бул биздин программалык саясатыбызда угармандар күткөн маалыматтардын оперативдүүлүгү жана жеткиликтүүлүгүн камсыздоо.

Станциянын негизги мүдөөсү зарыл маалыматтарды таркатуучу ишенимдүү маалымат таркатуу булагы катары, угарман журттун ишенимин камсыз кылуу. Анан да “Биринчи радионун” башкы мүдөөсү улуттук азчылыктар ортосунда, муундар арасында жана бардык конфессиядагы адамдарды жакындаштыруу үчүн көп кырдуу багыттагы, эң бир түйүндүү маселелерди козгогон: жакырчылык көйгөйлөрүнөн тартып, саламаттыкты сактоо, билим берүү, атактуу жана карапайым адамдардын бейнеси тууралуу түрдүү тармакты камтыган уктурууларды даярдоо менен турмушка жакын болуу башкы милдет

«Биринчи радиодо» эфирди тарыхый, эксклюзивдүү репортаждар жана кыргыз радиосунун “алтын казынасындагы” уникалдуу материалдар менен байытуу мүмкүнчүлүгү бар. Биздин радионун эфиринде чет элдик жана орусиялык атактуу саясатчылар, экономисттер, ишкерлер, коомдук ишмерлер, артисттер жазуучулар жана спортчу жана башка атактуулардын үнү жаңыра бермекчи.',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
	    '' => '',
];